{"raw": "الى التعليق رقم 2 اكيد ان لحكام العرب والمسلمين مسؤولية يتمثل ادناها في استدعاء السفراء في الصين للتشاور . فليتهم يفعلونها ولو مرة . ولنا نحن كشعوب مسؤولية كذالك تتمثل في مساندة اخواننا في الصين بمقاطعة البضائع الصينينة وليتنا نفعلها ولو ثلاتة اشهر .", "cor": "إلى التعليق رقم 2 : أكيد أن للحكام العرب والمسلمين مسؤولية يتمثل أدناها في استدعاء السفراء في الصين للتشاور . فليتهم يفعلونها ولو مرة ! ولنا نحن كشعوب مسؤولية كذلك تتمثل في مساندة إخواننا في الصين بمقاطعة البضائع الصينية . وليتنا نفعلها ولو ثلاثة أشهر !", "ged_tags": "REPLACE_OH UC UC UC REPLACE_OH REPLACE_OH UC UC UC UC UC REPLACE_OH UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC REPLACE_OD UC UC UC REPLACE_OH UC UC UC UC UC UC UC UC UC REPLACE_OH UC"}
{"raw": "نحن ببالغ الاسى نعزي ضحايا الحادث الاليم الذي ذهب ضحيته حوالي 77 ما بين جريح ومتوفي واطالب من سلطات بلادي ان تطبق القانون بصرامة وتضرب بيد من حديد مثل هؤلاء المجرمين والمتهورين والمتسببين في مثل هذه الحوادث رحم الله الضحايا واسكنهم فسيح جنانه والهم ذويهم الصبر والسلوان ان لله وان اليه راجعون .", "cor": "نحن ببالغ الأسى نعزي ضحايا الحادث الأليم الذي ذهب ضحيته حوالي 77 ما بين جريح ومتوفي . وأطالب من سلطات بلادي أن تطبق القانون بصرامة ، وتضرب بيد من حديد مثل هؤلاء المجرمين ، والمتهورين ، والمتسببين في مثل هذه الحوادث . رحم الله الضحايا وأسكنهم فسيح جنانه ، وألهم ذويهم الصبر والسلوان . إنا لله وإنا إليه راجعون .", "ged_tags": "UC UC REPLACE_OH UC UC UC REPLACE_OH UC UC UC UC UC UC UC UC UC REPLACE_OH UC UC UC REPLACE_OH UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC REPLACE_OH UC UC REPLACE_OH UC UC UC REPLACE_SW UC REPLACE_SW REPLACE_OH UC UC"}
{"raw": "للاسف ان الدم المهدور عراقي لكن بشكل عام لماذا الاتهام من قبل الاعلام الغربي والعربي للقاعدة والتطرف والناس المتسللة من دول الجوار فقط هل اصبح العراقيون جميعهم بلا دم واحساس وادناب للامريكان ولا احد يفكر بالمقاومة الحقيقية ( لا اعتقد ذلك ) حيث لافرق بين الاستعمار والحكومة الحالية بما انها الخادم الامين والمخلص لذلك الاستعمار . اليس كذلك", "cor": "للأسف إن الدم المهدور عراقي ، لكن بشكل عام لماذا الاتهام من قبل الإعلام الغربي والعربي للقاعدة ، والتطرف ، والناس المتسللة من دول الجوار فقط ؟ هل أصبح العراقيون جميعهم بلا دم ، وإحساس ، وأذنابا للأمريكان ، ولا أحد يفكر بالمقاومة الحقيقية ؟ ( لا أعتقد ذلك ) حيث لا فرق بين الاستعمار والحكومة الحالية بما أنها الخادم الأمين والمخلص لذلك الاستعمار . أليس كذلك ؟", "ged_tags": "REPLACE_OH REPLACE_OH UC UC UC UC UC UC UC UC UC UC REPLACE_OH UC UC UC UC UC UC UC UC UC UC UC REPLACE_OH UC UC UC UC REPLACE_OH REPLACE_OH REPLACE_OH UC REPLACE_OH UC UC UC UC UC REPLACE_OH UC UC UC SPLIT UC UC UC UC UC REPLACE_OH UC REPLACE_OH UC UC UC UC REPLACE_OH UC"}
{"raw": "واصل الثوار أنتصاراتهم وحررو كل حقول النفط السورية . لهذا السبب قام النظام اللبناني الخائن بمساعدة نظام الاسد بالبنزين والمازوت منتهكآ العقوبات المفروضة على النظام . ولكن الثوار قررو قطع الطريق بين دمشق وبيروت واستهداف صهاريج النفط القادم من لبنان لخنق النظام .", "cor": "واصل الثوار انتصاراتهم وحرروا كل حقول النفط السورية . لهذا السبب قام النظام اللبناني الخائن بمساعدة نظام الأسد بالبنزين والمازوت منتهكا العقوبات المفروضة على النظام . ولكن الثوار قرروا قطع الطريق بين دمشق وبيروت ، واستهداف صهاريج النفط القادمة من لبنان لخنق النظام .", "ged_tags": "UC UC REPLACE_OH REPLACE_OW UC UC UC UC UC UC UC UC UC UC UC UC UC REPLACE_OH UC UC REPLACE_OR UC UC UC UC UC UC UC REPLACE_OW UC UC UC UC UC UC UC UC REPLACE_XG UC UC UC UC UC"}
{"raw": "يا حرام على ما يدعو نفسهم شبيحة الأسد وحزب الله بعد ان ارسلهم عميل الصهاينة المستعرب خامنئي الجزار لقتل أهلهم وخدمة لمصالح وطموح ايران بالسيطرة على بلاد الشام . ولكنهم أكتشفوا ان موتهم ونهايتهم في دمشق وجثثهم في كل مكان . حتى نظامهم البائد لا يجرؤ على سحبها خوفا من ضربات جيش الشعب السوري الحر", "cor": "يا حرام على من يدعون نفسهم شبيحة الأسد وحزب الله بعد أن أرسلهم عميل الصهاينة المستعرب خامنئي الجزار لقتل أهلهم ، وخدمة لمصالح وطموح إيران بالسيطرة على بلاد الشام . ولكنهم اكتشفوا أن موتهم ونهايتهم في دمشق ، وجثثهم في كل مكان . حتى نظامهم البائد لا يجرؤ على سحبها خوفا من ضربات جيش الشعب السوري الحر .", "ged_tags": "UC UC UC UC UC UC UC UC UC UC UC REPLACE_OH REPLACE_OH UC UC UC UC UC UC UC UC UC UC REPLACE_OH UC UC UC UC UC UC REPLACE_OH REPLACE_OH UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC"}
{"raw": "اليوم المظاهرات الحاشدة تعتبر جمعة مفصلية تاريخية حيث حظي المجلس بتاييد شعبي واسع وايضا ظهر ان بشار والة القتل عجزت عن مواجهة الشعب السوري بل ان باعتقادي ان بشار سينهار قريبا فالجزيرة نقلت عن ميدفيدف انه يطالب الرئيس السوري بالتنحي", "cor": "اليوم المظاهرات الحاشدة تعتبر جمعة مفصلية تاريخية ، حيث حظي المجلس بتأييد شعبي واسع ، وأيضا ظهر أن بشار وآلة القتل عجزت عن مواجهة الشعب السوري . بل إن باعتقادي أن بشار سينهار قريبا ، فالجزيرة نقلت عن ميدفيديف أنه يطالب الرئيس السوري بالتنحي .", "ged_tags": "UC UC UC UC UC UC UC UC UC UC REPLACE_OH UC UC REPLACE_OH UC REPLACE_OH UC REPLACE_OT UC UC UC UC UC UC UC REPLACE_OH UC REPLACE_OH UC UC UC UC UC UC UC REPLACE_OH UC UC UC UC"}
{"raw": "وقف اطلاق الصواريخ من غزة مقابل رفع الحصار عن غزة . وقف اطلاق الصواريخ من غزة مقابل رفع الحصار عن غزة . وقف اطلاق الصواريخ من غزة مقابل رفع الحصار عن غزة . وقف اطلاق الصواريخ من غزة مقابل رفع الحصار عن غزة", "cor": "وقف إطلاق الصواريخ من غزة مقابل رفع الحصار عن غزة . وقف إطلاق الصواريخ من غزة مقابل رفع الحصار عن غزة . وقف إطلاق الصواريخ من غزة مقابل رفع الحصار عن غزة . وقف إطلاق الصواريخ من غزة مقابل رفع الحصار عن غزة .", "ged_tags": "UC REPLACE_OH UC UC UC UC UC UC UC UC UC UC REPLACE_OH UC UC UC UC UC UC UC UC UC UC REPLACE_OH UC UC UC UC UC UC UC UC UC UC REPLACE_OH UC UC UC UC UC UC UC UC"}
{"raw": "إلى الإخوة في الجزيرة , هؤلاء شهداء وهم خيرة الشهداء وهم ليسوا قتلى عاديين . أرجو الله أن يكونوا في منزلة خيرة شهداء هذه الأمة أمثال حمزة وعمر وعلي والحسين . نرجو وصفهم بالشهداء وليسوا بالقتلى وذلك إحتراما وتقديرا وإجلالا لهم وللشعب السوري العظيم والله أعلم .", "cor": "إلى الإخوة في الجزيرة : هؤلاء شهداء ، وهم خيرة الشهداء ، وهم ليسوا قتلى عاديين . أرجو الله أن يكونوا في منزلة خيرة شهداء هذه الأمة أمثال : حمزة ، وعمر ، وعلى ، والحسين . نرجو وصفهم بالشهداء وليس بالقتلى ، وذلك احتراما ، وتقديرا ، وإجلالا لهم ، وللشعب السوري العظيم ، والله أعلم .", "ged_tags": "UC UC UC UC REPLACE_P UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC REPLACE_OA UC UC UC UC UC UC UC UC REPLACE_OH UC UC UC UC UC UC UC UC UC"}
{"raw": "مصير جميع الإرهابيين السحق على يد الجيش التركي ومن يقول لماذا لايقوم الجيش التركي بالقضاء التام على الإرهابيين من حزب العمال كما فعل صدام أقول له أن الجيش التركي يراعي ظروف المنطقة واختباء الإرهابيين ضمن تجمعات الناس في المدن إ إضافة إلى أن الجيش التركي لايستخدم أسلحة دمار شامل وكيماوي كما فعل صدام", "cor": "مصير جميع الإرهابيين السحق على يد الجيش التركي . ومن يقول لماذا لا يقوم الجيش التركي بالقضاء التام على الإرهابيين من حزب العمال كما فعل صدام ، أقول له أن الجيش التركي يراعي ظروف المنطقة واختباء الإرهابيين ضمن تجمعات الناس في المدن ، إضافة إلى أن الجيش التركي لا يستخدم أسلحة دمار شامل وكيماوي كما فعل صدام .", "ged_tags": "UC UC UC UC UC UC UC UC UC UC UC SPLIT UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC MERGE-I UC UC UC UC UC SPLIT UC UC UC UC UC UC UC"}
{"raw": "ثورة الآخرين على ارض الشام حيث ان الجيش الحر يستجلب ما هب ودب من مقاتلين اجانب ليقاتلوا نيابة عن الشعب السوري وهذه الثورة تعتبر فاشلة لانها لا توصل الا لهدف تدمير سوريا من الداخل لان الشعب السوري لايقبل بهؤلاء الدخلاء .", "cor": "ثورة الآخرين على أرض الشام ، حيث أن الجيش الحر يستجلب ما هب ودب من مقاتلين أجانب ليقاتلوا نيابة عن الشعب السوري . وهذه الثورة تعتبر فاشلة ؛ لأنها لا توصل إلا لهدف تدمير سوريا من الداخل ؛ لأن الشعب السوري لا يقبل بهؤلاء الدخلاء .", "ged_tags": "UC UC UC REPLACE_OH UC UC REPLACE_OH UC UC UC UC UC UC UC UC REPLACE_OH UC UC UC UC UC UC UC UC UC REPLACE_OH UC UC REPLACE_OH UC UC UC UC UC REPLACE_OH UC UC SPLIT UC UC UC"}
{"raw": "نداء من الشعب السوري إلى الشعوب العربية والإسلامية والذين يتسائلون ماذا يمكننا أن نفعل لكم : نناشدكم أن تخرجوا بمظاهرات سلمية حاشدة عقب كل صلاة جمعة وحتى إسقاط النظام السوري أمام سفارات سوريا وروسيا والصين في بلادكم . فهل أنتم فاعلون فإخوانكم يقتلون كل يوم في سوريا وعليكم واجب نصرتهم ونناشد خاصة أئمة المساجد أن يحضوا الناس على هذا الأمر .", "cor": "نداء من الشعب السوري إلى الشعوب العربية والإسلامية ، والذين يتساءلون ماذا يمكننا أن نفعل لكم : نناشدكم أن تخرجوا بمظاهرات سلمية حاشدة عقب كل صلاة جمعة ، وحتى إسقاط النظام السوري أمام سفارات سوريا ، وروسيا ، والصين في بلادكم . فهل أنتم فاعلون ؟ فإخوانكم يقتلون كل يوم في سوريا ، وعليكم واجب نصرتهم . ونناشد خاصة أئمة المساجد أن يحرضوا الناس على هذا الأمر .", "ged_tags": "UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC"}
{"raw": "مع الاسف لعقلية الشعب العراقي ماهم عليه الان ليس سوى هذه العقلية يتقاتلون فيما بينهم لاسباب تائفة بعد ان كانوا اخوة يعيشون في امن وسلام منذ الاف السنين ليس هناك من يدعي انا شيعي او سني او الخ فكلنا عباد الله ولافرق بين عجمي وعربي الا بالتقوى والسلام", "cor": "مع الأسف لعقلية الشعب العراقي ، ما هم عليه الآن ليس سوى هذه العقلية . يتقاتلون فيما بينهم لأسباب تافهة ، بعد أن كانوا إخوة يعيشون في أمن وسلام منذ آلاف السنين ليس هناك من يدعي أنا شيعي ، أو سني ، أو إلخ . فكلنا عباد الله \" ولا فرق بين عجمي وعربي إلا بالتقوى \" . والسلام .", "ged_tags": "UC REPLACE_OH UC UC UC SPLIT UC REPLACE_OH UC UC UC UC UC UC UC REPLACE_OH REPLACE_OH UC REPLACE_OH UC REPLACE_OH UC UC REPLACE_OH UC UC REPLACE_OH UC UC UC UC UC REPLACE_OH UC REPLACE_OH UC REPLACE_OH REPLACE_OH UC UC UC SPLIT UC UC UC REPLACE_OH UC UC"}
{"raw": "المثل الشهير يفول رحم الله امرءأ عرف قدر نفسه اليسوا هؤلاء من اهل السنه مثلما تزعمون ارسلوا اثنان من المشوهين خلقيا ( المنغوليين ) وفجروهم بين السنه ممن كانوا يستلمون رواتبهم وقتلوا مايقارب 50 سنيا واعاقوا اكثر من ذاللك العدد بكثير صحيح المثل يقتلون القتيل ويمشون في جنازته أتترحمون على من قتل 5 ملايين عراقي والحبل كان على الجرار لو لا قدرت قادر", "cor": "المثل الشهير يقول : \" رحم الله امرئا عرف قدر نفسه \" . أليسوا هؤلاء من أهل السنة مثلما تزعمون أرسلوا اثنين من المشوهين خلقيا ( المنغوليين ) وفجروهم بين السنة ممن كانوا يستلمون رواتبهم ، وقتلوا ما يقارب 50 سنيا ، وأعاقوا أكثر من ذلك العدد بكثير ؟ صحيح المثل : \" يقتلون القتيل ويمشون في جنازته \" أتترحمون على من قتل 5 ملايين عراقي ؟ والحبل كان على الجرار لو لا قدرة قادر .", "ged_tags": "UC UC UC UC UC REPLACE_OH UC UC UC REPLACE_OH UC UC REPLACE_OH REPLACE_OT UC UC REPLACE_OH UC UC UC UC UC UC UC UC UC REPLACE_OT UC UC UC UC UC SPLIT UC UC REPLACE_OH REPLACE_OH UC REPLACE_OD UC UC UC UC UC UC UC UC UC REPLACE_OH UC UC UC UC UC UC UC UC UC UC UC UC UC UC"}
{"raw": "من قال لك حماس تطلق الصواريخ من بين المنازل هل كنت في غزة انها المقاومة يا هذا تطلق الصواريخ من غزة العزة من ارض الرباط من ارض المنشر والمحشر ومن ارض الصحابة ارض الابطال غزة هاشم التي لن تركع ولن تنبطح ولن تخاف من جواسيس الصهاينة", "cor": "من قال لك حماس تطلق الصواريخ من بين المنازل ؟ هل كنت في غزة ؟ إنها المقاومة يا هذا تطلق الصواريخ من غزة العزة ، من أرض الرباط ، من أرض المنشر والمحشر ، ومن أرض الصحابة ، أرض الأبطال غزة هاشم التي لن تركع ، ولن تنبطح ، ولن تخاف من جواسيس الصهاينة .", "ged_tags": "UC UC UC UC UC UC UC UC UC UC UC UC UC REPLACE_OH UC UC UC UC UC UC UC UC UC REPLACE_OH UC UC REPLACE_OH UC UC UC REPLACE_OH UC REPLACE_OH REPLACE_OH UC UC UC UC UC UC UC UC UC UC UC UC"}
{"raw": "اعداد القتلى في صفوف الارهابيين بالمئات و من الصعب حصر اعداد القتلى بشكل دقيق بسبب الحرب الشاملة التي يشنها الجيش العربي السوري في اماكن تواجدهم . 118 قتيل هو استخفاف بعقول القراء اذ كيف يتم احصاء قتلى الارهابيين في الاحراش و البساتين ! . لقد جلبتم الدمار للشعب السوري بسبب اعلامكم التحريضي و الفتنوي و الدور سوف يصلكم .", "cor": "أعداد القتلى في صفوف الإرهابيين بالمئات ، ومن الصعب حصر أعداد القتلى بشكل دقيق بسبب الحرب الشاملة التي يشنها الجيش العربي السوري في أماكن تواجدهم . 118 قتيل هو استخفاف بعقول القراء ، إذ كيف يتم إحصاء قتلى الإرهابيين في الأحراش والبساتين ؟ لقد جلبتم الدمار للشعب السوري بسبب إعلامكم التحريضي والفتنوي ، والدور سوف يصلكم .", "ged_tags": "REPLACE_OH UC UC UC REPLACE_OH UC MERGE-B MERGE-I UC UC REPLACE_OH UC UC UC UC UC UC UC UC UC UC UC UC REPLACE_OH UC UC UC UC UC UC UC UC REPLACE_OH UC UC REPLACE_OH UC REPLACE_OH UC REPLACE_OH MERGE-B MERGE-I UC UC UC UC UC UC UC UC REPLACE_OH UC MERGE-B MERGE-I MERGE-B MERGE-I UC UC UC"}
{"raw": "تدار الهجمات في العراق والباكستان بنفس الطريقة كان المخرج واحد والاسلوب واحد وهي ليست كما نسمع انها من طريق الانتحاريين او الاستشهاديين انما هي بطريقة العبوات الناسفة وهي موجهة على الاغلب ضدالشيعة وفي مناطق مكتظة بالشسيعة والسنة وذلك من اجل دك نارالفتنة وايقاظ روح الانتقام من الاخر وليحتفظ العدو بمكانه وبسلام مؤقت", "cor": "تدار الهجمات في العراق والباكستان بنفس الطريقة ، كان المخرج واحدا والأسلوب واحدا . وهي ليست كما نسمع أنها عن طريق الانتحاريين أو الاستشهاديين ، إنما هي بطريقة العبوات الناسفة . وهي موجهة على الأغلب ضد الشيعة وفي مناطق مكتظة بالشيعة والسنة ، وذلك من أجل دك نار الفتنة وإيقاظ روح الانتقام من الآخر ، وليحتفظ العدو بمكانه وبسلام مؤقت .", "ged_tags": "UC UC UC UC UC UC UC UC UC REPLACE_XC REPLACE_OH UC UC UC UC UC REPLACE_OH UC UC UC REPLACE_OH UC REPLACE_OH UC UC UC UC UC UC UC REPLACE_OH SPLIT UC UC UC UC UC UC UC REPLACE_OH UC SPLIT REPLACE_OH UC UC UC REPLACE_OH UC UC UC UC UC"}
{"raw": "هل انت أعمى اكثر \" الثوار \" من الملتحين الذين ينتمون الى الطائفة السنية الكريمة والوهابيين السلفيين التكفيريين وهم يتلقون السلاح من الأمريكان والصهاينة وهم اشد اعداء للإسلام لأحداث معركة طائفية بسوريا ولكن معظم الطائفة السنية الكريمة واعية ويفهمون من يتآمر عليها وإيران وحزب الله ليسو بأعداء للسنة حاج كذب وفتنة", "cor": "هل أنت أعمى ؟ أكثر \" الثوار \" من الملتحين الذين ينتمون إلى الطائفة السنية الكريمة والوهابيين السلفيين التكفيريين ، وهم يتلقون السلاح من الأمريكان والصهاينة ، وهم أشد أعداء للإسلام لإحداث معركة طائفية بسوريا . ولكن معظم الطائفة السنية الكريمة واعية ويفهمون من يتآمر عليها ، وإيران وحزب الله ليسوا بأعداء للسنة . كفى كذبا وفتنة .", "ged_tags": "UC REPLACE_OH UC REPLACE_OH UC UC UC UC UC UC UC REPLACE_OH UC UC UC UC UC UC UC UC UC UC UC UC UC REPLACE_OH REPLACE_OH UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC UC REPLACE_OW UC UC UC UC UC"}
{"raw": "كلهم من العرب السنه . . . والعدد اكثر بكثيررررر من 12الف وانما اضعاف الاضعاف . . . هم يريدون تغير تعداد سكان العرب السنه حتى يصيروا اقل من الشيعه . . . وعلى فكره كل هالتفجيرات اللي تصير فالعراق هي من فعل الحكومه حتى تقتل المزيد المزيد من العرب السنه . . . لكم الله لكم الله يا احبائنا فالعراق", "cor": "كلهم من العرب السنة . . . والعدد أكثر بكثير من 12 ألف ، وإنما أضعاف الأضعاف . . . هم يريدون تغيير تعداد سكان العرب السنة حتى يصيروا أقل من الشيعة . . . وعلى فكرة كل هذه التفجيرات التي تحدث في العراق هي من فعل الحكومة حتى تقتل المزيد المزيد من العرب السنة . . . لكم الله ، لكم الله يا أحباءنا في العراق .", "ged_tags": "UC UC UC REPLACE_OT UC UC UC UC REPLACE_OH SPLIT UC SPLIT REPLACE_OH REPLACE_OH REPLACE_OH UC UC UC UC UC UC UC UC UC REPLACE_OT UC UC REPLACE_OH UC REPLACE_OT UC UC UC UC REPLACE_OT UC REPLACE_X REPLACE_OR UC UC UC UC UC REPLACE_OT UC UC UC UC UC UC REPLACE_OT UC UC UC UC UC UC UC UC REPLACE_OH UC"}
{"raw": "هذه ال 7000 من المظاهرات خرجت بتنظيم من الاحزاب المعارضه و سلميه و بدون مشاكل و لكن لماذا حصلت مشاكل بالمرات الاخيرة و مالذي اختلف بل لان الحكومة ارادت زرع الفتنه بين الناس و تخويفهم و ارهابهم لتفعل ما تشاء و تسير البلد بالديمقراطيه الزائفه بل بالدكتاتورية فمطالب الشعب لا تسمع و رميت بالمهملات و رأي واحد فوق رأي الجميع", "cor": "هذه ال7000 من المظاهرات خرجت بتنظيم من الأحزاب المعارضة ، وسلمية ، وبدون مشاكل ، ولكن لماذا حصلت مشاكل بالمرات الأخيرة ؟ وما الذي اختلف ؟ بل لأن الحكومة أرادت زرع الفتنة بين الناس وتخويفهم وإرهابهم لتفعل ما تشاء ، وتسير البلد بالديمقراطية الزائفة بل بالدكتاتورية . فمطالب الشعب لا تسمع ورميت بالمهملات ، ورأي واحد فوق رأي الجميع .", "ged_tags": "UC UC MERGE-I UC UC UC UC UC REPLACE_OH REPLACE_OT REPLACE_O REPLACE_O MERGE-B MERGE-I UC MERGE-B MERGE-I UC UC UC UC REPLACE_OH REPLACE_O REPLACE_X UC UC REPLACE_OH UC REPLACE_OH UC REPLACE_OT UC UC MERGE-B MERGE-I REPLACE_O REPLACE_O UC UC UC MERGE-B MERGE-I UC REPLACE_OT REPLACE_OT UC UC UC UC UC UC MERGE-B MERGE-I UC MERGE-B MERGE-I UC UC UC UC"}
{"raw": "تصاعد المواجهات في البصرة بشكل عنيف والان انفجار عبو ة ناسفة في منطة التجاري وسقوط قذيفة هاون في وسط الشارع والمواجهاتى الان امامي بين عناصر الجيش وعناصر جيش المهدي والمالكي لازال محبوس بالقصر الرئاسي نطلب رد وهل تريدون ان نزودكم بالاخبار ام لا", "cor": "تصاعد المواجهات في البصرة بشكل عنيف ، والآن انفجار عبوة ناسفة في منطقة التجاري ، وسقوط قذيفة هاون في وسط الشارع . والمواجهات الآن أمامي بين عناصر الجيش وعناصر جيش المهدي ، والمالكي لازال محبوسا بالقصر الرئاسي . نطلب ردا . وهل تريدون أن نزودكم بالأخبار أم لا ؟", "ged_tags": "UC UC UC UC UC UC REPLACE_OH UC MERGE-B MERGE-I UC UC REPLACE_OT UC UC UC UC UC UC UC REPLACE_OA REPLACE_OH REPLACE_OH UC UC UC UC UC UC UC UC REPLACE_XC UC UC UC REPLACE_XC UC UC REPLACE_OH UC REPLACE_OH REPLACE_OH UC"}